[
    {
        "name": "Шулявська",
        "branch": "Червона",
        "lat": 50.455, 
        "lng" : 30.445278,
        "firstL" : "ст. «Лісова» — 05:47",
        "firstR" : "ст. «Академмістечко» — 06:02",
        "lastL" : "ст. «Лісова» — 00:17",
        "lastR" : "ст. «Академмістечко» — 00:31",
        "description" : "Станція пілонного типу. Має три підземних зали — середній і два зали з посадковими платформами. Зали станції з'єднані між собою рядами проходів-порталів, які чергуються з пілонами. Середній зал з'єднаний з наземним вестибюлем двома ескалаторними тунелями, між котрими розміщений проміжний вестибюль. Для підйому та спуску пасажирів в кожному ескалаторному тунелі встановлено тристрічкові ескалатори. Незважаючи на боротьбу з «надмірністю», цій станції вдалося виділитися: тут відсутні коштовні мармури, однак яскрава різнокольорова керамічна плитка на пілонах надзвичайно різноманітить монотонні стіни з сіро-блакитної плитки. Авторам вдалося відстояти і карниз з литва з написами ' КОМУНІЗМ * МИР * ПРАЦЯ * СВОБОДА * РІВНІСТЬ * БРАТЕРСТВО * ЩАСТЯ ' українською та російською мовами. Наземний вестибюль двоповерховий: на першому поверсі — круглий ескалаторний і касовий зали, на другому — кільцеподібне кафе.",
        "near" : "Станція розташована на проспекті Перемоги поблизу заводу «Більшовик» та видавництва «Преса України». Неподалік від станції розташовані Київська студія художніх фільмів ім. О. Довженка, Київський національний економічний університет, завод «Росинка».",
        "picName" : "shulavska"
    },
    {
        "name": "Берестейська",
        "branch": "Червона",
        "lat": 50.458333, 
        "lng": 30.420833,
        "firstL" : "ст. «Лісова» — 05:47",
        "firstR" : "ст. «Академмістечко» — 06:02",
        "lastL" : "ст. «Лісова» — 00:17",
        "lastR" : "ст. «Академмістечко» — 00:31",
        "description" : "Станція пілонного типу. Має три підземних зали — середній і два зали з посадковими платформами. Зали станції з'єднані між собою рядами проходів-порталів, які чергуються з пілонами. Середній зал з'єднаний з наземним вестибюлем двома ескалаторними тунелями, між котрими розміщений проміжний вестибюль. Для підйому та спуску пасажирів в кожному ескалаторному тунелі встановлено тристрічкові ескалатори. Незважаючи на боротьбу з «надмірністю», цій станції вдалося виділитися: тут відсутні коштовні мармури, однак яскрава різнокольорова керамічна плитка на пілонах надзвичайно різноманітить монотонні стіни з сіро-блакитної плитки. Авторам вдалося відстояти і карниз з литва з написами ' КОМУНІЗМ * МИР * ПРАЦЯ * СВОБОДА * РІВНІСТЬ * БРАТЕРСТВО * ЩАСТЯ ' українською та російською мовами. Наземний вестибюль двоповерховий: на першому поверсі — круглий ескалаторний і касовий зали, на другому — кільцеподібне кафе.",
        "near" : "Станція розташована на проспекті Перемоги поблизу заводу «Більшовик» та видавництва «Преса України». Неподалік від станції розташовані Київська студія художніх фільмів ім. О. Довженка, Київський національний економічний університет, завод «Росинка»."
    },
    {
        "name": "Нивки",
        "branch": "Червона",
        "lat": 50.458653, 
        "lng": 30.404042,
        "firstL" : "ст. «Лісова» — 05:42",
        "firstR" : "ст. «Академмістечко» — 06:07",
        "lastL" : "ст. «Лісова» — 00:12",
        "lastR" : "ст. «Академмістечко» — 00:35",
        "description" : "Колійні стіни і колони облицьовані керамічною кахельною плиткою. Колійну стіну прикрашено плиткою з варіантним малюнком рослинного характеру, автор Ганна Шарай. Дверцята на колійній стіні прикрашено керамічними плакетами з зображенням фантастичних тварин, автори Ніна Федорова та Галина Севрук. Зал станції з двох боків сполучений сходами з підземними вестибюлями, які виходять в підземні переходи, котрі мають розгалужені виходи на вулицю Данила Щербаківського та проспект Перемоги. Наземний вестибюль відсутній.",
        "near" : "Станція розташована на проспекті Перемоги, в районі житлового масиву Нивки, поблизу мальовничого парку. Тролейбусні та автобусні маршрути поєднують станцію з іншими житловими масивами. Станція є однією з основних пунктів кінцевих приміських маршрутних таксі (разом зі станціями метро «Святошин», «Академмістечко», площею Перемоги). Зокрема, звідси відправляються автобус та маршрутні таксі на Пуща-Водицю. "
    },
    {
        "name": "Політехнічний інститут",
        "branch": "Червона",
        "lat": 50.450833, 
        "lng": 30.466111,
        "firstL" : "ст. «Лісова» — 05:53",
        "firstR" : "ст. «Академмістечко» — 05:57",
        "lastL" : "ст. «ст. «Лісова» — 00:19",
        "lastR" : "ст. «Академмістечко» — 00:29",
        "description" : "Станція глибокого закладення, але конструкція її поновлена. Тут вперше застосовано не чавунні тюбінги, а залізобетонні — це винахід конструкторів київського проектного інституту. Має три підземних зали — середній і два зали з посадковими платформами. Зали станції з'єднані між собою рядами проходів-порталів, які чергуються з пілонами. Середній зал з'єднаний з наземним вестибюлем за допомогою ескалаторного тунелю, в якому встановлено тристрічкові одномаршеві ескалатори. Наземний вестибюль з касовим залом вбудований у адміністративний будинок (архітектори І. Л. Масленков, Ю. Б. Тягно) по проспекту Перемоги, 35, в якому розміщується дирекція метрополітену. На стіні будинку над входом у метро була розміщена декоративна емблема з зображенням поїзда в обрамленні букви М",
	    "near" : " Станція розташована на проспекті Перемоги біля Національного технічного університету Украïни «Киïвський політехнічний інститут iменi Сiкорського», Національного медичного університету ім. О. Богомольця та Київського зоопарку. У пішохідній досяжності — станція швидкісного трамвая «Політехнічна»."
    },
    {
        "name": "Вокзальна",
        "branch": "Червона",
        "lat": 50.441667, 
        "lng":  30.4875,
        "firstL" : "ст. «Лісова» — 05:53",
        "firstR" : "ст. «Академмістечко» — 05:57",
        "lastL" : "ст. «Лісова» — 00:22",
        "lastR" : "ст. «Академмістечко» — 00:26",
        "description" : "Станція має три підземних зали — середній і два зали з посадковими платформами. Зали станції сполучені між собою рядами проходів-порталів, які чередуються з пілонами. Підземний зал з'єднаний із наземним вестибюлем тристрічковим одномаршевим ескалатором. Станція — символ залізничних воріт міста. Задум архітекторів полягав у тому, що станція мала б знайомити гостей міста з деякими аспектами історії України. Великі медальйони з бронзового литва (художник О. Мизін) у пілонах центрального залу сприяють цьому. У торці залу знаходилася декоративна решітка з гербом Української РСР (до 1992 року, не зберігся). Облицювання пілонів з білого мармуру доволі складне з огляду на те, що вони до верху розширюються. Верх пілонів закріплений масивним карнизом з лекального мармуру, що свідчить про коштовність облицювання. Наземний вестибюль (архітектори А. В. Добровольський, І. Л. Масленков) має двоповерхову будівлю, яка примикає до будинку приміського вокзалу станції Київ-Пасажирський."	,	
        "near" : "Поблизу також знаходиться станція швидкісного трамвая «Вулиця Старовокзальна» У сфері обслуговування станції, крім залізничного вокзалу, є завод «Транссигнал», універмаг «Україна», цирк, низка проектних інститутів. "
		
    }
]
